Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/akwekonraportti2013.pdf.tmx
Source language: fin
Languages: sme

source: Työryhmä määritti myös toimenpiteitä, miten näitä uhkia voidaan torjua.
sme: Bargojoavku meroštalai maid doaibmabijuid, mot dát uhkádusat sáhttet dustejuvvot.

source: Lisäksi työryhmä teki esityksen suunnitelman toteutumisen seurannasta.
sme: Dasa lassin bargojoavku dagai evttohusa plána ollašuvvama bearráigeahčus.

source: Suunnitelman saamelaiskulttuuria koskeviksi arvoiksi määritettiin erämaisuuden säilyttäminen, saamelaiskulttuurin turvaaminen, poronhoidon ja luontaiselinkeinojen turvaaminen sekä luontoarvojen säilyttäminen.
sme: Plána sámi kultuvrra árvun meroštallojuvvoje meahcceduovdaga seailluheapmi, sámi kultuvrra dorvvasteapmi, boazodoalu ja luondduealáhusaid dorvvasteapmi sihke luondduárvvuid seailluheapmi.

source: Luontaiselinkeinoja ovat metsästys, kalastus ja keräily.
sme: Luondduealáhusat leat bivdu, guolástus ja čoaggin.

source: Arvoja arvioitiin uhkaavan muut kilpailevat maankäyttömuodot.
sme: Eará gilvvohalli eanangeavahanhámit árvvoštallojuvvoje uhkidit árvvuid.

source: Kilpailevia maankäyttömuotoja ovat koneellinen kullankaivu, maastoliikenne, maankäyttöhankkeet ja koiravaljakkotoiminta.
sme: Gilvvohalli eanangeavahanhámit leat mášengolleroggan, meahccejohtalus, eanangeavahanfidnut ja beanageasosdoaibma.

source: Suunnitelman keskeisiksi tavoitteiksi määritettiin poronhoidon ja laidunrauhan sekä saamelaiskulttuurin harjoittamisedellytysten turvaaminen.
sme: Plána guovddášulbmilin meroštallojuvvoje boazodoalu ja guohtonráfi sihke sámi kultuvrra miel bargama eavttuid dorvvasteapmi.

source: Tavoitteen saavuttaminen edellyttää kilpailevien maankäyttömuotojen vaikutusten pienentämistä poronhoidolle ohjaamalla muuta luonnonkäyttöä ja vaikuttamalla maankäyttöhankkeisiin.
sme: Ulbmila ollašuhttin gáibida gilvvohalli eanangeavahanhámiid váikkuhusaid unnideami boazodollui nu ahte eará luonddugeavahus stivrejuvvo ja váikkuhuvvo eanangeavahanfidnuide.

source: Myönnettäessä maastoliikenne- ja muita maankäyttölupia tulee kiinnittää erityistä huomiota poronhoidon ja saamelaiskulttuurin tarpeisiin.
sme: Mieđihettiin meahccejohtalus- ja eará eanangeavahanlobiid galgá giddejuvvot earenoamáš fuomášumi boazodoalu ja sámi kultuvrra dárbbuide.

source: Suunnitelmalla pyritään siihen, että saamelaisporonhoidolle perinteinen, luonnonlaitumiin perustuva laidunkiertojärjestelmä säilyy suunnittelukaudella käytössä ja saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto, tavanomainen luonnonkäyttö ja luonnon monimuotoisuus säilyvät elinvoimaisena.
sme: Plánain viggojuvvo dasa, ahte sámi boazodoalu árbevirolaš guohtonmolsašuddanvuogádat, mii vuođđuduvvá luondduláidomiidda, seailu anus plánenáigodaga áigge ja sámiid árbevirolaš diehtu, mii vuođđuduvvá luonddu máŋggahápmásašvuođa seailu ealasin.

source: Saamelaiskulttuurin ja perinteisen tiedon säilymistä tuetaan saamenkielisten paikannimien keräämisellä ja palauttamalla niitä käyttöön sekä antamalla oikeuden ottaa saamen käsityön raaka- aineita suunnittelualueella korvauksetta.
sme: Sámi kultuvrra ja árbevirolaš dieđu seailun dorjojuvvo sámegiel báikenamaid čoaggimiin ja daid atnui máhcahemiin sihke addojuvvo riekti váldit sámi duoji materiálaid plánenguovllus nuvttá.

source: Työryhmä arvioi suunnitelman vaikutuksia saamelaiskulttuurille.
sme: Plána gárváneapmi

source: Hoito- ja käyttösuunnitelmasta käytiin saamelaiskäräjälain § 9 mukaiset neuvottelut 20.11. 2012. Neuvotteluissa käytiin läpi Akwé: Kon -ohjeiden soveltamista suunnitelman laadinnassa ja työryhmän tekemien esitysten ottamista suunnitelmaan.
sme: Dikšun- ja geavahanplánas ollašuhttojuvvoje sámediggelága § 9 ráđđádallamat 20.11.2012. Ráđđádallamiin mannojuvvui čađa Akwé: Kon -rávvagiid heiveheapmi plána ráhkadeamis ja bargojoavkku dahkan evttohusaid váldimis plánii.

source: Neuvotteluihin osallistui työryhmän puheenjohtaja.
sme: Ráđđádallamiidda oassálasttii bargojoavkku ságadoalli.

source: Neuvottelujen jälkeen suunnitelma viimeisteltiin ja lähetettiin vahvistettavaksi ympäristöministeriöön 17.12.
sme: Ráđđádallamiid maŋŋel plána vátnojuvvui ja sáddejuvvui nannejuvvot birasministeriijai 17.12.2012.

source: Akwé: Kon -työryhmä on laatinut yhteenvedon ohjeiden soveltamisesta suunnitelman laadinnassa.
sme: Akwé: Kon -bargojoavku lea ráhkadan čoahkkáigeasu rávvagiid heiveheamis plána ráhkadeamis.

source: Taulukkoon on kirjoitettu tiivistelmä Akwé: Kon -ohjeiden vaiheista, lyhyt kuvaus siitä, miten ohjeita on sovellettu Hammastunturin suunnitelman laadinnassa sekä tieto siitä, missä kokouksessa asiaa on käsitelty.
sme: Tabellii lea čállojuvvon čoahkkáigeassu Akwé: Kon -rávvagiid muttuin, oanehis govvádus das, mot rávvagat leat heivehuvvon Bátneduoddara plána ráhkadeamis sihke diehtu das, man čoakkámis ášši lea gieđahallon.

source: Akwé: Kon -ohjeiden vaiheetToteutuminen Hammastunturin hoito- ja
sme: Akwé: Kon -rávvagiid muttut Ollašuvvan Bátneduoddara dikšun- ja

source: käyttösuunnitelmassa Käsittely työryhmän kokouksessa Vaikutusten arviointiprosessiin osallistuvien tahojen määrittäminen
sme: geavahanplánas Gieđahallan bargojoavkku čoakkámis Váikkuhusaid árvvoštallanprosessii oassálasti beliid meroštallan Váikkuhusaid árvvoštallanprosessii galget

source: Vaikutusten arviointiprosessiin tulee osallistua mm. eri ikäryhmiä ja sekä naisia että miehiä
sme: oas sá lastit ee. sierra ahkejoavkkut ja sih-ke nis sonat ja dievddut ja atnit ávvira das,

source: ja huolehtia siitä, että eri ikä- ja kieliryhmien ja sukupuolten tarpeet tulevat huomioiduksi.
sme: ahte sierra ahke- ja giellajoavkkuid ja sohka-be liid dárbbut duhtaduvvojit. Váikku husaid

source: Vaikutusten arvioinnista vastaavissa elimissä on oltava perinteistä tietoa, innovaatioita ja
sme: árv voš tal lanorgánain galgá leat ášše dovda-muš árbevirolaš dieđus, innova šuvn nain ja

source: käytäntöjä koskevaa asiantuntemusta. Vaikutusten arviointiprosessiin osallistui pe-rinteisen tiedon asiantuntemusta ja eri ikä- ja
sme: Váikkuhusaid árvvoštallanprosessii oassálaste joavkkut, main lei árbevirolaš dieđu áššedovdamuš ja sii ovddaste sierra ahke- ja

source: sukupuoliryhmiä.
sme: soahkabeliid.

source: Ohjeiden soveltamista var-ten perustettiin Akwé: Kon -työryhmä.
sme: Rávvagiid heiveheami várás vuođđuduvvui Akwé: Kon -bargojoavku.

source: Työ ryhmässä oli alueen paliskuntien edustajat (Hammastunturin, Lapin ja Sallivaaran palis
sme: Bargo joavkkus ledje bálgesiid ovddasteaddjit (Bát-neduoddara, Sámi ja Sállevári bálgesa boazo

source: kuntien poroisännät) sekä muina edustajina 3 naista ja 2 miestä.
sme: isidat) sihke eará ovddasteaddjin 3 nissona ja 2 dievddu.

source: Asiaa käsiteltiin syksyllä 2010 Akwé: Kon -ohjeiden
sme: Ášši gieđahallui čakčat 2010 Akwé: Kon -ráv-vagiid heiveheami

source: soveltamisen valmistelua käsitelleessä saamelaiskä
sme: gieđahallan sámedik-ki ja Meahciráđđehusa gaskavuođa ráđđádallamiin.

source: Saamelaiskäräjät nimesi työryhmän jäsenet.
sme: Sámediggi nammadii bargojoavkku lahtuid.

source: Resurssien osoittaminen vaikutusten arviointiprosessiin Alkuperäiskansalle tulee osoittaa resursseja,
sme: Resurssaid čujuheapmi váikkuhusaid árvvoštallanprosessii Álgoálbmogii galget čujuhuvvot resurssat, vai dan ovddasteaddjit sáhttet oassá lastit

source: jotta sen edustajat voivat osallistua täyspai-noisesti vaikutusten arviointiprosessiin.
sme: dievasmearálaččat váikkuhusaid árvvoš-tallan prosessii. Álgoálbmogis galget sáhttit

source: peräiskansalla tulee voida olla asiantuntijare-sursseja käytettävissään, jotta se voi osallistua
sme: leat áššedovdiresurssat geavahusastis, vai dat sáhttá oassálastit váikkuhusaid árvvoš tallanprosessii vuoiggalaš vuođu nalde.

source: Metsähallitus varasi resursseja Akwé: Kon -työryhmän käyttöön.
sme: Meahciráđđehus várrii resurssaid Akwé: Kon -bargojoavkku atnui.

source: Työryhmän jäsenten matkakulut korvattiin sekä maksettiin kokous
sme: Bargojoavkku lahtuid mátkegolut gokčojuvvoje sihke máksojuvvoje čoakkánbálkkašumit.

source: Akwé: Kon työryhmän sihteerille maksettiin korvaus.
sme: Akwé: Kon -bargojoavk ku čállái máksojuvvui buhtadus.

source: Lisäksi Metsähallituksen henkilöstö tuotti materiaalia työryhmän käyttöön ja osallistui työ-ryhmän kokouksiin.
sme: Dasa lassin Meahciráđđehusa bargit buvtta-de materiála bargojoavkku atnui ja oassálaste bargojoavkku čoakkámiidda.

source: Yhteistyöryhmän perustaminen Hanketta valmistelemaan tulee perustaa yh-teistyöryhmä, jossa on riittävä alkuperäiskan
sme: Ovttasbargojoavkku vuođđudeapmi Fidnu válmmaštallama várás galgá vuođđu-duvvot ovttasbargojoavku, mas lea dárbahas

source: sojen edustus.
sme: sii stuora álgoálbmogiid ovddastus.

source: Hammastunturin suunnitelman päivittämistä valmisteli laajapohjainen yhteistyöryhmä, jossa jäseninä oli myös Akwé: Kon -työryhmän
sme: Bátneduoddara plána beaivádeami válmmaštalai viiddesvuđot ovttasbargojoav-ku, mas lahttun ledje maid Akwé: Kon -bargo

source: jäsenet.
sme: joavkku lahtut.

source: Tiedottaminen ja osallistaminen Hankkeesta tulee tiedottaa asianosaisille yh-teisöille ja osallistuttaa heitä suunnitelman
sme: Dieđiheapmi ja oassálastimii fárrui váldin Fidnus galgá dieđihit áššeosolaš servošiidda ja váldit sin fárrui oassálastit plána ráhka

source: laatimiseen prosessin kaikissa vaiheissa.
sme: deap mái proseassa buot muttuin.

source: Alku-peräiskansan edustajille tulee varata mahdolli
sme: Álgo álb mo-ga ovddasteddjiide galgá várret vejolaš vuo

source: suus osoittaa näkemyksensä myös kirjallisesti.
sme: đa ovdanbuktit oainnuset maid čála lač čat.

source: Tiedottamisessa tulee huomioida mm. inter
sme: Dieđiheamis galgá váldit vuhtii ee. interneah

source: net, sosiaalinen media, radio ja kuulemistilai-suudet.
sme: ta, sosiála media, rádio ja gullan dilá laš-vuo đaid.

source: Tiedottamisen tulee tapahtua saamen
sme: Dieđiheapmi galgá dáhpáhuvvat

source: kielellä.
sme: sáme gillii.

source: Tiedotettaessa alkuperäiskansoille tulee antaa oikeat tiedot hankesuunnitelmista
sme: Dieđi hettiin álgoálbmogii galgá addit rievt tes dieđuid fidnoplánain ja addit

source: ja antaa mahdollisuus varautua oman kannan esittämiseen.
sme: vejolaš vuođa iežas oainnu ovdanbuktimii. Álgo álbmoga ovddas teddjiide galgá várret

source: lee varata kohtuullinen aika perehtyä suunni-telmaan ja varata mahdollisuus ilmaista oma
sme: govt tolaš áiggi vuojulduvvat plánii ja várret vejolaš vuođa cealkit sin iežaset oainnu.

source: kantansa.
sme: Álgo

source: Alkuperäiskansojen jatkuva kuule-minen ja mahdollisuus antaa suullisesti ja kir
sme: álbmogiid bistevaš gullan ja vejolašvuohta ad-dit njálm má laččat ja čálalaččat oainnuid fidnu

source: jallisesti näkemyksiä hankkeen etenemisestä on olennaista.
sme: ovdá neamis lea mávssolaš.

source: Suunnitelma oli lausunnolla touko-kesäkuussa 2012.
sme: Plánas lei cealkináigi miesse-geassemánu 2012.

source: Metsähallitus järjesti tilaisuuksia, joissa oli mahdollista antaa palautetta suunnitelmasta
sme: Meahciráđđehus lágidii dilálašvuođaid, main lei vejolašvuohta addit máhcahaga plánas,

source: Menesjärvellä, Kutturassa, Ivalossa ja Vuotsos-sa.
sme: Menešjávrres, Guhttiris, Avvilis ja Vuohčus.

source: Lisäksi internetin kautta on ollut mahdollis
sme: Dasa lassin interneahta bakte lea leamaš

source: ta antaa palautetta suunnitelmasta.
sme: vejolaš addit máhcahaga plánas.

source: Tilaisuuksissa oli tulkkaus saameksi.
sme: Dilálašvuođain lei dulkon sámegillii.

source: Akwé: Kon -työryhmä antoi näkemyksiä suun-nitelmasta joka kokouksessaan.
sme: Akwé: Kon -bargojoavku attii oainnuid plánas juohke čoakkámisttis.

source: Lainsäädännöllisten velvoitteiden tunnistaminen
sme: Lágaid geatnegasvuođaid identifiseren Plánas galgá identifiserejuvvot luonddu

source: Suunnitelmassa tulee tunnistaa luonnon mo-nimuotoisuutta, saamelaisia ja alueiden käyt
sme: máŋggahápmásašvuohta; lágat, mat gusket sápmelaččaid ja guovlluid geavahus ja dat

source: töä koskeva lainsäädäntö ja soveltaa niitä hoi-to- ja käyttösuunnitelman laadinnassa.
sme: galget heivehuvvot dikšun- ja geavahanplána ráhkadeamis.

source: Keskeinen kansallinen lainsäädäntö ja Suo-men kansainväliset velvoitteet on tuotu esille
sme: Guovddáš álbmotlaš lágat ja Suoma riikkaidgaskasaš geatnegasvuođat leat buk

source: Hammastunturin suunnitelman lomakkeessa Nykytilan kuvaus: 1 Suunnittelualueen kuvaus
sme: tojuvvon ovdan Bátneduoddara plána skovis Dálá dili govvádus: 1 Plánenguovllu govvádus

source: ja suunnittelutilanne Työryhmä käsitteli asiaa 1. kokouksessa ja hyväksyi
sme: ja plánendilli Bargojoavku gieđahalai ášši 1 čoakkámis ja

source: liitteen 7 mukaisen selvi-tyksen lainsäädännöllisistä
sme: dohkkehii čuvvosa 7 miel čilgehusa lágaid

source: velvoitteista.
sme: geatnegasvuođain.

source: Perusselvitysten laatiminen Perusselvitysten laatiminen alueen luonnon
sme: Vuođđočilgehusaid ráhkadeapmi Vuođđočilgehusaid ráhkadeapmi guovllu

source: monimuotoisuudesta, eliölajeista, asutukses-ta, luonnonkäytöstä, yhteisörakenteesta, elin
sme: máŋggahápmásašvuođas, ealánšlájain, orru-mis, luonddugeavahusas, searvvušráhkadusas,

source: keinoista, pyhistä paikoista;
sme: ealáhusain, bassi báikkiin;

source: ts. kokonaiskuva alueen nykytilasta.
sme: ollislaš govva guovllu dálá dilis.

source: Hoito- ja käyttösuunnitelman lomakkeessa 5 kuvataan suunnittelualueen eliölajistoa, lo
sme: Dikšun- ja geavahanplána skovis 5 govviduvvo-jit plánenguovllu ealánšlájat, skovis 6 kulturár

source: makkeessa 6 kulttuuriperintöä, lomakkeessa 8 erätalouden nykytilaa, lomakkeessa 10b po
sme: bi, skovis 8 bivdoealáhusaid dálá dilli, skovis 10b boazodoallu ja earenoamážit sámi boa

source: ronhoitoa ja erityisesti saamelaista poronhoi-toa.
sme: zodoallu.

source: Akwé: Kon työryhmä osallistui keskeisten perusselvityksien laadintaan.
sme: Akwé: Kon bargojoavku oassálasttii guovddáš vuođđočilgehusaid ráhkadeapmái.

source: Työryhmä käsitteli asiaa kokouksissa 1–4
sme: Váikkuhusaid árvvoštallama viidodaga čielggadeapmi

source: Vaikutusten arvioinnin laajuuden selvittäminen Tässä yhteydessä selvitetään, että onko suun
sme: Dán oktavuođas čilgejuvvo, ahte leatgo plánas sosiálalaš, kultuvrralaš dehe biras

source: nitelmalla sosiaalisia, kulttuurisia tai ympäris-töllisiä vaikutuksia ja päätetään vaikutusten
sme: váikkuhusat ja mearriduvvo váikkuhusaid árvvoštallanproseassa viidodagas.

source: Hoito- ja käyttösuunnitelmalla on vaikutuksia saamelaiskulttuuriin ja vaikutustenarviointi tulee tehdä Saamelaisten kotiseutualueelle
sme: Dikšun- ja geavahanplánas leat váikkuhusat sámi kultuvrii ja váikkuhusaid árvvoštallan

source: laadittavista hoito- ja käyttösuunnitelmista on aiemmin tehty suunnitelman valmistumisen
sme: galgá dahkkot. Sámiid ruovttuguvlui ráhka-duvvon dikšun- ja geavahanplánain lea ov

source: jälkeen vaikutusten arviointi saamelaiskult-tuuriin kohdistuvista vaikutuksista.
sme: dal dahkkon plána gárváneami maŋŋel váik-kuhusaid árvvoštallan váikkuhusain, mat čuhcet sámi kultuvrii.

source: vaikutustenarvioinnin on tehnyt saamelais-käräjät.
sme: Ovdal váikkuhusaid árvvoštallama lea dahkan sámediggi.

source: Hammastunturin HKS:n laadinnan
sme: Bát

source: yhteydessä päätettiin, että työryhmä laati var-sinaisen, suunnitelmaan otettavan vaikutus
sme: neduoddara DGP:a ráhkadeami oktavuođas mearriduvvui, ahte bargojoavku ráhkada

source: tenarvioinnin suunnitelman vaikutuksista saa-melaiskulttuuriin lausuntokierroksen jälkeen.
sme: aitosaš, plánii váldojuvvot áigojuvvon váikku-husaid árvvoštallama plána váikkuhusain sámi

source: Metsähallitus arvioi suunnitelman ympäristöl-liset vaikutukset (lomake 12).
sme: Meahciráđđehus árvvoštallá plána birasváik kuhusaid (skovvi 12).

source: Työryhmä käsitteli asiaa kokouksissa 1 ja 5.
sme: Bargojoavku gieđahalai ášši čoakkámiin 1 ja 5.

source: Alkuperäiskansan näkemysten kirjaaminen Suunnitelmaan tulee kirjata alkuperäiskansan huolenaiheet, uhat, jotka heikentäisivät kult
sme: Álgoálbmoga oainnuid registreren Plánii galget registrerejuvvot álgoálbmoga fuolat, uhkádusat, mat heajudivčče kultuvr-ra miel bargama eavttuid, árbevirolaš dieđu

source: tuurin harjoittamisedellytyksiä, perinteistä tietoa ja perinteistä luonnonkäyttöä.
sme: ja árbevirolaš luonddugeavahusa.

source: suunnitelmaan tulee kirjata yhteisön omat kehittämistarpeet.
sme: Dasa las-sin plánii galget registrerejuvvot servoša iežas

source: Suunnitelmasta tulee nä
sme: gárgehandárbbut.

source: kyä, mitä esityksiä alkuperäiskansa vastustaa ja mitä tukee.
sme: Plánas galgá vuhttot, maid evttohusaid álgoálbmot vuostálastá ja maid

source: Esityksiä tulee tarkastella myös oikeudenmukaisesti.
sme: Evttohusat galget geahčaduvvot maid vuoiggalaččat.

source: Akwé: Kon -työryhmän esitykset kirjoitettiin suunnitelmaan sellaisenaan, mikäli Metsähal-litus tuki esityksiä.
sme: Akwé: Kon -bargojoavkku evttohusat čállo juv-voje plánii dakkáražžan, jos Meahci ráđđe hus

source: Mahdolliset työryhmän eri
sme: doarjjui evttohusaid.

source: ävät näkemykset suunnitelman ehdotuksista kirjattiin myös suunnitelmaan.
sme: Vejolaš bargojoavkku sierra oaivilat plána evttohusain registrere juv

source: Lomakkeeseen
sme: voje maid plánii.

source: 11 (keskeiset suojelu- ja käyttöarvot sekä uhat) kirjattiin Akwé: Kon -työryhmän esittämiä uh
sme: Skovvái 11 (guovddáš suodja-lan- ja geavahanárvvut sihke uhkádusat) regis trerejuvvoje Akwé: Kon -bargojoavkku uv-danbuktin uhkádusat.

source: Suunnitelman liitteeseen 3 koottiin Akwé: Kon työryhmän esittämät kommentit ja huo
sme: Plána čuvvosii 3 čohkke juvvoje Akwé: Kon -bargojoavkku ovdan buktin kommeanttat ja fuomášumit sihke daid váik

source: miot sekä niiden vaikutus suunnitelmaan.
sme: kuhus plánii.

source: Työryhmä käsitteli asiaa kokouksissaan 1–5.
sme: Bargojoavku gieđahalai ášši čoakkámiin 1 ja 5.

source: Vaikutusten arviointi Vaikutusten arvioinnin ja päätöksenteon aika-na tulee osallistuttaa alkuperäiskansayhteisöä.
sme: Váikkuhusaid árvvoštallan Váikkuhusaid árvvoštallama áigge ja mearrá-dusdahkama áigge galgá álgoálbmotservoša

source: Hankkeesta vastaavan (eli Metsähallituksen) tulee antaa Akwé: Kon ryhmälle ja yhteistyö
sme: addit Akwé: Kon -jovkui ja ovttas bargo jovkui jeavddalaš máhcahaga váikkuhus árvvoš

source: ryhmälle säännöllistä palautetta vaikutusar-vioinnin ja hankkeen kehittymisen kaikissa
sme: tallama ja fidnu gárganeami buot muttuin.

source: Työryhmä arvioi jokaisessa kokouksessaan esitysten vaikutuksia saamelaiskulttuurille ja suunnitelmaa tarkistettiin vaikutusten arvi
sme: Bargojoavku árvvoštalai juohke čoakkámisttis evttohusaid váikkuhusaid sámi kultuvrii ja plá-na dárkkistuvvui váikkuhusaid árvvoštallama

source: oinnin perusteella.
sme: vuođul.

source: Akwé: Kon -ohjeiden vaiheetToteutuminen Hammastunturin hoito- ja käyttösuunnitelmassaKäsittely työryhmän kokouksessa
sme: Akwé: Kon -rávvagiid muttut Ollašuvvan Bátneduoddara dikšun- ja geavahanplánas Gieđahallan bargojoavkku čoakkámis

source: Kulttuuristen vaikutusten arviointi: Vaikutusten arvioinnissa tulee käsitellä Akwé:
sme: Kultuvrralaš váikkuhusaid árvvoštallan Váikkuhusaid árvvoštallamis galge gieđahallot

source: Kon ryhmän määrittämässä laajuudessa mm. seuraavia vaikutuksia:
sme: Akwé: Kon -joavkku meroštallan viidodagas ee. čuovvovaš váikkuhusat:

source: • vaikutukset perinteiseen luonnonkäyttöön (esim. poronhoitomalliin)
sme: • váikkuhusat árbevirolaš luonddugeavahussii (omd. boazobargomállii)

source: • vaikutukset perinteisen tiedon, innovaatioi-den ja käytäntöjen kunnioittamiseen, säilyt
sme: • váikkuhusat árbevirolaš dieđu, innovašuvnnaid ja geavadiid gudnejaht

source: Työryhmä käsitteli asiaa 5. kokouksessaan.
sme: Bargojoavku gieđahalai ášši 5. čoakkámisttis.

source: tämiseen, suojelemiseen ja ylläpitämiseen• vaikutukset tapaoikeuteen ja tapaoikeuden
sme: timii, seailluheapmái, suodjaleapmái ja bajásdoallamii • váikkuhusat virolašvuohtariektái ja virolašvuohtarievtti gudnejahttimii

source: kunnioitukseen (esim. koskien luonnon-tuotteiden hyödyntämistä tai suvun perin
sme: (omd. dan mii guoská luonddubuktagii-guin ávkkastallama dehe soga árbevirolaš

source: teisten nautintapaikkojen ja kala-apajien kunnioitusta)
sme: návddašanbáikkiid ja guollesálašbáikkiid gudnejáhttima)

source: • vaikutukset kieleen, arvoihin, luontosuh-teeseen, sosiaalisen järjestelmään tai
sme: • váikkuhusat gillii, árvvuide, luondogas-kavuhtii, sosiálalaš vuogádahkii dehe

source: kulttuuriperinteeseen Hoito- ja käyttösuunnitelma mahdollistaa pe-rinteisen luonnonkäytön jatkumisen alueella.
sme: kulturárbái Dikšun- ja geavahanplána dahká vejolažžan árbevirolaš luonddugeavahusa bistima guovl lus.

source: Oikeus ottaa raaka-aineita saamen käsityön tarpeita varten tukee perinteisen tiedon säi
sme: Vuoigatvuohta váldit ávdnasiid árbevirolaš sámi duoji dárbbuid várás doarju árbevirolaš

source: Suunnitelman tavoite perinteisen poronhoidonlaidunkiertojärjestelmän ja lai
sme: dieđu seailuma. Plána ulbmil árbevirolaš boazo doalu guohtunmolsašuddanvuogádaga

source: dunten turvaamisesta tukee biodiversiteetti-sopimuksen tavoitteita ja saamelaiskulttuurin
sme: ja guohtuneatnamiid dorvvasteamis doar-ju biodiversiteahttasoahpamuša ulbmiliid ja sámi kultuvrra seailuma.

source: Suunnitelmassa esitetään saamenkielisten paikannimien keräämistä ja tallentamista
sme: Plánas evttohuvvo sámegiel báikenamaid čoaggin ja furken plánenguovllus. Báike

source: Paikannimien kerääminen ja tallentaminen tukevat saamelaisen perintei
sme: namaid čoaggin ja furken doarjuba sámi árbe-viro laš dieđu seailuma guovllus.

source: Suunnitelmassa on todettu porojen laidun-nuksen vaikuttavan merkittävästi luontodi rektiivien luontotyyppeihin kielteisellä tavalla.
sme: Plánas lea celkojuvvon bohccuid guohtuma váikkuhit mearkkašahtti ládje luonddu-direktiiv vaid luonddutiippaide biehtadahkes

source: Suunnitelmalla ei ole kuitenkaan mahdollista vaikuttaa porojen laidunnukseen.
sme: Plánain ii leat goitge vejolaš váikkuhit bohccuid guohtumii.

source: Saamelaisporonhoito ylläpitää saamen kieltä, perinteistä tietoa, tavanomaista luonnonkäyt töä ja alueen erämaisuutta.
sme: Sámi boazodoallu bajásdoallá sámegiela, árbevirolaš dieđu, dábálaš luonddugeava-husa ja guovllu meahccelágánvuođa.

source: Suunnitelmassa porojen laidunnuksen asettaminen uhaksi
sme: nas bohccuid guohtun bidjan uhkádussan luonddu direktiivvaid luonddutiippaide duddjo

source: luontodirektiivien luontotyypeille luo kielteis-tä asennetta poronhoitoa kohtaan.
sme: biehta dahkes doaladumi boazodoalu guovdu. Boazo doallu gullá Bátneduoddara meahcce

source: kuuluu Hammastunturin erämaa-alueelle, so-veltuu erämaalain tavoitteisiin ja poronhoitoa
sme: guvlui, heive meahccelága ulbmiliidda ja bohccuiguin lea bargojuvvon guovllus his

source: on harjoitettu erämaa-alueella kautta histo-rian. Poronhoidon tulevaisuutta uhkaa ilmas
sme: Boazodoalu boahtteáiggi uhkida dálkkádat rievdan, ealáhusa heajos gánnáhaht

source: tonmuutos, elinkeinon heikko kannattavuus ja nuorten saaminen elinkeinon pariin.
sme: tivuohta ja nuoraid oažžun ealáhussii mielde. Boazodoalu meroštallan uhkádussan Bátne

source: don määrittäminen uhaksi Hammastunturin suunnitelmassa ei ole myöskään Akwé: Kon
sme: duoddara plánas ii leat maid Akwé: Kon -ráv-vagiid mielde.

source: -ohjeiden mukaista. Kutturan kyläläisten nautinta-alue on ka-ventunut merkittävästi, koska Metsähalli
sme: Guhttura gili olbmuid návddašanguovlu lea gáržon mearkkašahtti ládje, daningo Meahciráđđehus lea meroštallan áhpásnuv

source: tus on määrittänyt virkistyskalastusalueen alkavaksi jo Harrinivasta.
sme: vanguolástusviidodaga álgit juo Harrinivas. Guhturlaččaid guolástusa návddašanviidodat

source: Poronhoidon asettaminen uhaksi Hammastunturin suunnitelmassa luo kielteisiä vai-kutuksia suunnitelman saamelaiskulttuu
sme: lea Áhppesjoganjálmmis Riebanjoganjálbmái. Boazodoalu ásaheapmi uhkádussan Bátne-duoddara plánas duddjo biehtadahkes váikku
